/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "Focus To-Do";

"About App" = "Über %@";
"Services" = "Servies";
"Hide App" = "%@ ausblenden";
"Hide Others" = "Andere ausblenden";
"Show All" = "Alle anzeigen";
"Quit App" = "%@ beenden";

"File" = "Datei";
"Close" = "Fenster schließen";

"Edit" = "Bearbeiten";
"Cut" = "Ausschneiden";
"Copy" = "Kopieren";
"Paste" = "Einfügen";
"Delete" = "Projekt löschen";
"Select All" = "Alle auswählen";

"View" = "Anzeige";

"Window" = "Fenster";
"Show Window" = "Anzeigefenster";
"Minimize" = "Minimieren";
"Zoom" = "Vergrößern/verkleinern";
"Bring All to Front" = "Alle nach vorne bringen";

"Help" = "Hilfe";
"Feedback" = "Hilfe und Feedback";
"Rate App" = "Rate %@";

"tmr_start" = "Starten";
"tmr_pause" = "Anhalten";
"tmr_continue" = "Fortfahren";
"tmr_start_break" = "Starten";
"tmr_complete" = "Fertig";
"tmr_stop" = "Beenden";
